coreutils
ffmpeg
fish
fzf
git
go
graphviz
httpie
inetutils
jq
neovim
node
python
ripgrep
snappy
sqlite
tig
tmux
watchman
webp
x264
x265
xvid
yamllint
yarn
zsh
zsh-completions
